/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Tue, 15 May 2018 16:05:34 +0800
 */

/*  */
"settings_gdpr_policy" = "Opt out personalized ads";

/*  */
"gdpr_policy_title" = "WE PROTECT YOUR PRIVACY";

/*  */
"gdpr_policy_content" = "We recently updated our <a href=\"https://www.cmcm.com/protocol/site/privacy.html\"><font color=\"#0c6fad\"><i><u>Privacy Policy</u></i></font></a> and <a href=\"http://www.cmcm.com/protocol/site/tos.html\"><font color=\"#0c6fad\"><i><u>Terms of Service</u></i></font></a> and encourage you to read them to understand how we process your personal data.<br><br>We have made the following changes to our Privacy Policy:<ul><li><strong>Purpose of Collection</strong>:We’ve made it easier for you to understand the data we collect and how we use it.</li></ul><ul><li><strong>Third Party Sharing</strong>:We describe the personal data we receive and share with third parties in greater detail.</li></ul><ul><li><strong>Privacy Rights</strong>:For EEA users, we describe how we will honor your privacy rights under the <strong>GDPR</strong>.";

/*  */
"gdpr_custom_title" = "STAY INFORMED";

/*  */
"gdpr_custom_content" = "With your consent, we would like to keep providing you with interest-based advertising based on your interactions and browsing habits on our app. Our offers are made possible by sharing such data with third-party partners.<br><br>You can withdraw your consent at any time by either:<br><strong><ul><li>Downloading the AppChoices app</li></ul></strong> @ <a href=\"http://youradchoices.com/appchoices\"><font color=\"#0c6fad\"><u><i>http://www.aboutads.info/appchoices</i></u></font></a><br><strong><ul><li>Adjusting your device settings</li></ul></strong>iPhone/iPad: go to Settings - tap Privacy - tap Advertising - and turn on Limit Ad Tracking.<br><br>To learn more, visit our updated <a href=\"http://www.cmcm.com/protocol/site/ad-choice.html\"><font color=\"#0c6fad\"><u><i>Cheetah Mobile Advertising Choices</i></u></font></a>, <a href=\"https://www.cmcm.com/protocol/site/privacy.html\"><font color=\"#0c6fad\"><u><i>Privacy Policy</i></u></font></a> and <a href=\"http://www.cmcm.com/protocol/site/tos.html\"><font color=\"#0c6fad\"><u><i>Terms of Service</i></u></font></a>.";

/*  */
"gdpr_policy_dialog_button" = "CONTINUE";

/*  */
"gdpr_policy_dialog_out_desc" = "By clicking on “CONTINUE” you acknowledge that you have read and understood the Privacy Policy and Terms of Service.";

/*  */
"gdpr_cancel_dialog_button" =   "OK";

/*  */
"gdpr_cancel_dialog_desc"   =   "In order to save game progress and bring you a better gaming experience, you have to agree to our latest Terms of Service.";

/*  */
"gdpr_cancel_dialog_button_exit" = "Exit";
